[
  "obsidian-git",
  "obsidian-icon-folder",
  "quickadd",
  "copilot",
  "obsidian-mind-map",
  "obsidian-linter",
  "make-md",
  "highlightr-plugin",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian"
]